/* Сообщение алерта о том, что некорректно введено подтверждение PIN-кода */
"alert.incorrectPin.message" = "Conferma del codice di accesso inserita scorrettamente!";

/* Сообщение алерта о том, что некорректно введен PIN-код */
"alert.passcodeIsEnteredIncorrectly.message" = "Il codice di accesso è stato inserito scorrettamente!";

/* Заголовок блока для подтверждения ввода PIN-кода */
"view.confirmPin.title" = "Confermate il codice di accesso";

/* Заголовок блока для ввода PIN-кода */
"view.enterPin.title" = "Inserite un codice di accesso";

/* Сообщение с запросом на ввод пин-кода */
"view.setPin.title" = "Impostate il codice di accesso";

